// Version: 3.2.0 build 101003

// About Box
10000=About minipad2
10010=Translated into Spanish by J.L.Peruyero
10020=This program is a freeware!
10180=If you wish to support, please click:

// File Menu
1000=&Archivo
1010=Nuevo &Anotación
1020=Nuevo Ex&tHoja
1030=Nuevo &Cálculos
1040=Nuevo &Recordatorio
1050=Nuevo &Diccionario
1060=Nuevo &Enlaces
1070=Nuevo Con&tactos
1110=Nuevo &Grupo
1120=&Rename
1130=Switch &Lock
1140=&Borrar Hoja
1145=&Cerrar Hoja
1150=&Salvar
1160=&Property...
1170=&View
1180=&Importar...
1190=&Exportar...
1200=Enviar &Correo...
1210=S&alir

// Edit Menu
1300=&Editar
1310=B&orrar Todo
1320=&Deshacer
1330=&Rehacer
1340=Seleccionar &Todo
1350=Co&rtar
1360=&Copiar
1370=&Pegar
1400=&Delete\tDel
1410=&Nuevo Elemento
1420=&Insertar Elemento
1430=&Editar Elemento
1405=&Delete Item\tDel
1406=&Remove Item\tDel
1440=&Ajuste de renglón
1380=&Text Tools
1381=Highlight 1
1382=Highlight 2
1383=Highlight 3
1384=Highlight 4
1385=Remove Highlight
1386=List 1
1387=List 2
1388=Ordered List
1389=Remove List
1390=Delete all empty lines
1391=Leave one empty line
1450=&Encontrar / Reemplazar...
1460=Subsequent Find
1462=Encontrar &Siguiente
1464=Find &Previous
1466=&Reemplazar && Encontrar Siguiente
1468=&Replace && Find Previous
1470=R&eemplazar Todo
1480=&Highlight Match
1490=Insert &Link...
5000=Insertar P&lantilla
4000=Insertar ClipT&exto

// Navigation Menu
1550=&Navigation
1560=Ir a &Principal
1570=Ir a &Siguiente
1580=Nivel &Superior
1590=Recent Notes
7000=Recent &Create
7500=Recent &Modify
8000=Recent &Visit
1600=&Manage Recent Notes
6500=&Favorite
1610=&Add Favorite
1615=&Remove Favorite
1620=&Manage Favorite
1630=&Search...
1650=Recycle Bin

// Tools Menu
1700=&Herramientas
1710=Mostrar &Árbol
1720=&Siempre Visible
1730=&Transparente
1740=Auto &Ocultar
1750=Administrar &Plantillas
1760=Administrar Fast&Link
1770=&Hojear Portapapeles
1780=&Vaciar Portapapeles
1790=Clipboard &Manage
1800=Statistics...
1810=&Definir Barra de herramientas...
1820=&Opciones...

// Help Menu
1900=&Ayuda
1910=&Tema de Ayuda
1920=&Página web
1930=&Foro
1950=&Donate
1940=&Acerca de...

// Tray Menu
1960=Restaurar
1970=Minimizar
1975=New Note
1980=Auto Record
6000=Fast Links

// Common buttons
1=OK
2=Cancelar
402=Añadir...
406=Nuevo
408=Reinicio
404=A
405=V
413=Apply

// Find/Replace Dialog
10200=Encontrar / Reemplazar
10230=Reemplazar por:
10350=Coincidiendo caja
10360=Palabra completa
10330=Arriba
10340=Abajo
10370=Desplegar
10240=Texto buscado:
10250=Por favor entre texto buscado
10260=Do you really want to use \%0\ to replace each \%2\ in the %1 direction?
10270=Hacia arriba
10280=Hacia abajo
10290=Todo el texto buscado ha sido reemplazado
10300=No se encuentra el texto buscado
10310=No se encuentra el texto para reemplazar
10390=Within selected text
10400=Close me after find first match
10410=Highlight find result

// Define Toolbar Dialog
10450=Definir Barra de herramientas
10480=Botones Disponibles
10490=Botones Actuales
10500=Separador
10510=Quiere reiniciar a los botones originales?

// Property Dialog
10600=Property
10650=General
10660=Status:
10680=Create time:
10690=Modify time:
10760=Visit time:
10770=Path:
10850=Extended
10870=Text saved in file:
11000=Lista
11020=Cargar por Defecto
11030=Guardar por Defecto
11040=Seleccionar Todo
11050=Icono Grande
11060=Icono Pequeño
11070=Lista
11080=Informe
11090=Abstract
11120=Seleccionar Fila Completa
11100=Mostrar Rejilla
11110=Estilo
11130=Elementos Opcionales
11150=Show Checkbox
11160=Apply to all

// Statistics Dialog
11250=Statistics
11280=Current Page
11290=Database
11300=Total Characters:
11340=Characters ExCr:
11350=Characters ExBl:
11310=Words:
11360=Lines:
11320=Paragraphs:
11330=Items:

// LogIn Dialog
11400=Ingreso a minipad2
11410=Por favor, escriba su contraseña:
11430=Contraseña incorrecta

// Import Dialog
11500=Importar
15380=Importar desde:
11510=Archivo
11520=Carpeta
11530=Virtual import

// Export Dialog
11600=Export
15430=Export to:
11610=To file
11620=To folder
11625=To Clipboard
11630=Encode:

// Search Dialog
11700=Search
11720=Page type:
11730=Criteria:

// Mini-note Dialog
11850=New Note

// ClipItem Dialog
11860=New ClipItem
11870=Edit ClipItem
11880=Fixed Item

// Insert Link Dialog
11950=Insert Link

// Options Dialog
15000=Opciones

// Program Settings
15050=Configuración del Programa
15060=Iniciar con windows
15070=Mostrar Icono en bandeja del sistema
15080=Minimizar a bandeja del sistema
15090=Iniciar minimizado
15100=Close to tray
15110=Auto nombrar nueva hoja
15120=Confirmar el borrado
15130=Desplazamiento externo
15140=Ir siempre al editor
15170=Cliente de correo:
15150=Atajo para Minimizar/Restaurar:
15190=Recent notes:
15065=Recycler limit:
15066=Remember page scroll

// Edit Settings
15200=Edit
15270=Línea vacía en Auto
15210=Auto indentación
15245=One click open link
15220=Confirmar borrado
15230=Saltos de tabulador:
15250=Límite de deshacer:
15295=Smooth scroll
15215=List 1:
15225=List 2:

// Notes Settings
15300=Notes
15320=New Note:
15325=New note in background:
15330=Snap text:
15335=New note in background and snap text:
15345=Snap text to file:
15341=Close note:
15342=Switch auto record:

// Import / Export Settings
15350=Import / Export
15400=When import:
15360=Use default settings
15370=Always ask
15390=When export:
15410=Always ask
15420=Use default settings
15440=Línea separadora:
15460=Use virtual import when drag in files

// Behavior Settings
15500=Comportamiento
15530=Esc se usa para:
15510=Minimizar
15520=Borrar texto
15540=Doble-clic en etiqueta:
15550=Switch status
15560=Renombrar
15570=Borrar
15630=Botón central sobre etiqueta:
15590=Renombrar
15600=Switch status
15610=Borrar
15640=Double-clic en grupo:
15580=Nueva hoja
15620=Subir un nivel

// Log In Settings
15700=Log In
15710=Ingresar con contraseña:
15730=Contraseña:
15740=Confirmar:
15760=Lock tray-icon after:
15770=Encrypt data file

// Save / Backup Settings
15800=Save / Backup
15810=Auto guardar
15830=Auto backup, interval:
15850=Ruta de copias de seguridad:
15860=Seleccionar carpeta para copias de seguridad:
15890=Total backups:
15825=guarda
15835=minutes
15845=hours
15855=days

// Auto Hide Settings
15900=Auto ocultar
15960=Dirección:
15970=Retraso al ocultar:
15980=Retraso al mostrar:
15990=Tiempo de animación:
16000=Ancho del borde:
16010=Libre
16020=Izquierda
16030=Arriba
16040=Derecha
16050=Abajo

// Appearance Settings
16500=Aparencia
16610=Idioma:
16530=Estilo ventana herramientas
16590=Nombre de hoja en la barra de título
16550=Mostrar barra de menú
16560=Mostrar Barra de herramientas
16510=Auto ajustar apariencia
16540=Sensibilidad:
16580=Transparencia:
16620=Splitter width:

// Tree Panel Settings
16700=Tree Panel
16790=Panel en Árbol:
16770=Fuente...
16780=Color...
16710=Desplazamiento en árbol
16720=Mostrar botones de nodo
16730=Mostrar líneas de nodo
16740=Líneas a la raíz
16750=Mostrar iconos de nodo
16800=Tree on right

// Tab Bar Settings
16850=Tab Bar
16930=Barra de etiquetas:
16920=Fuente...
16860=Tabuladores Multilínea
16890=Tabs on bottom
16870=Salto fijo de etiqueta:
16900=Mostrar iconos de etiqueta
16940=Highlight current tab

// List Panel Settings
17000=List Panel
17040=Panel de Lista:
17020=Fuente...
17030=Color...
17045=Abstract View:
17055=Fuente...
17060=Color...
17065=Abstract Title:
17075=Fuente...
17080=Color...
17085=Abstract Sel-Title:
17090=Fuente...
17095=Color...

// Editor Settings
17100=Editor
17140=Editor:
17120=Fuente...
17130=Color...
15280=Márgenes:
17150=Mostrar número de línea
17170=Color...
17180=Resaltar línea actual
17200=Color...
17210=Color...
17240=Underline
17230=Highlight scheme:

// Other Controls Settings
17400=Other Controls
17410=Mini-note window:
17430=Fuente...
17440=Color...

// Extensions Settings
17600=Extensions
17610=Activar Cálculos
17620=Activar Recordatorios
17630=Activar Diccionario
17640=Activar Enlaces
17660=Activar Contactos
17670=Activar Plantillas
17680=Activar Portapapeles
17690=Aviso: Las modificaciones de esta página tendrán efecto después de reiniciar el programa.

// Calculator Settings
17800=Calculator
17840=Decimales:
17850=Cálculos trigonométricos:
17820=Radianes
17830=Grados
17860=Funciones de usuario:

// Dictionary Settings
17950=Dictionary
17980=Lista de Diccionario:
17960=Mostrar todos los resultados de la búsqueda
17990=Transfiriendo codificación de archivos de diccionario, espere por favor...
18000=Tip-query hotkey:
18020=Color...

// Launcher Settings
18100=Launcher
18130=Atajo FastLink:
18210=Activar atajo para subelemento
18110=Desactivar lectura de iconos (más veloz)
18120=Auto minimizar Minipad2 tras abrir el enlace

// Template Settings
18200=Plantillas
18220=Atajo para diálogo emergente:
18240=No ir al Menú emergente de Plantilla/Portapapeles
18250=Capturar atajo:
20760=Abbrev.:

// Clipboard Settings
18300=Portapapeles
18350=Máximo de elementos:
18360=Tamaño límite de elemento:
18370=Atajo para diálogo emergente:
18390=Ancho del Menú:
18410=El nuevo elemento pegado va encima
18340=Filter duplicate items;
18345=Only filter neighboring duplicate items;

// Link Dialog
20170=Nuevo Enlace
20180=Editar Enlace
20030=Programa / Archivo
20040=Carpeta
20050=Dirección web
20060=Correo-e
20080=Lote
20120=Enlace:
20130=Tipo:
20150=Enlace:
20160=Tipo:
20140=Atajo:
20010=Título:

// Memo Dialog
20500=Nuevo Recordatorio
20510=Editar Recordatorio
20380=Recordatorio
20390=Ejecutar Enlace
20400=Ninguna Acción
20320=Hora:
20430=Descripción:
20440=Acción:
20450=Hoy
20460=Diariamente
20470=Semanalmente
20480=Mensualmente
20485=Yearly
20490=Período
20560=Sin hora
20520=Sonido:
20540=Ninguno
20550=Bip
20530=Archivo de sonido

// Contact Dialog
21290=Editar Contacto
21280=Nuevo Contacto
21150=Nombre:
21160=Compañía:
21170=Móvil:
21180=ICQ:
21190=MSN:
21200=Género:
21210=Dirección:
21220=Cód.postal:
21230=Tfnº:
21240=Fax:
21250=Otros:
21260=Recordar:
21270=Departamento:
10090=Correo-e:

// Template Dialog
20740=Nueva Plantilla
20750=Editar Plantilla

// Reminder PopupBox
20900=recordatorio de minipad2
20920=Recordar de nuevo:
20940=.
20950=no recordar
20960=Delete me

// Messages & Misc Strings
25000=Nueva hoja
25010=Escriba por favor un nombre para la hoja:
25020=Preguntar
25030=Quiere borrar la hoja actual?
25040=Renombrar hoja
25050=Quiere borrar el contenido de la hoja actual?
25060=Varón
25070=Mujer
25080=Seleccionar Archivo
25090=Todos los archivos(*.*)|*.*|Ejecutables(*.exe)|*.exe|Archivos DOC(*.doc)|*.doc|Archivos XLS(*.xls)|*.xls|Archivos PPT(*.ppt)|*.ppt|Archivos PDF(*.pdf)|*.pdf|Archivos de Texto(*.txt)|*.txt
25100=Seleccionar Archivo de sonido
25110=Archivo de sonido(*.wav)|*.wav
25120=Seleccionar Carpeta
25130=Recordatorio
25131=Tarea
25132=Ninguno
25140=Hora
25150=Acción
25160=Activar Sonido
25170=Archivo de sonido
25180=Descripción
25210=Categoría
25190=Archivo
25191=Carpeta
25192=Dirección web
25193=Correo-e
25194=Node
25195=Otros
25196=Enlace por Lotes
25200=Enlace
25220=Atajo
25225=Abbrev.
25230=Nombre
25240=Género
25250=Móvil
25260=Correo-e
25270=IM
25280=MSN
25290=Compañía
25300=Departamento
25310=Dirección
25320=Código postal
25330=Tfnº
25340=Fax
25350=Otros
25400=Está seguro de borrar todo el portapapeles?
25410=Seleccionar Archivo para importar
25420=Text Files (*.txt)|*.txt|minipad2 Export File (*.mep)|*.mep|All Files (*.*)|*.*
25430=Nombrar arch. de export.;
25440=Archivo de Texto(*.txt)|*.txt|Todos los archivos(*.*)|*.*
25450=Arch. de Texto(*.txt)|*.txt|Arch. de export. Minipad2 (*.mep)|*.mep|Todos los archivos(*.*)|*.*
25460=Arch. de export. Minipad2 (*.mep)|*.mep|Arch. de Texto (*.txt)|*.txt|Todos los archivos (*.*)|*.*;
25470=El contenido de la lista ha sido enviado al portapapeles.
25480=Está seguro de quere quitar los elementos seleccionados de la lista de Fastlink?
25490=Está seguro de borrar los elementos seleccionados?
25495=Are you sure to remove the selected items?
25500=Está seguro de borrar las hojas seleccionadas?
25510=Raíz
25520=El grupo seleccionado contiene hojas bloqueadas y no puede ser borrado.
25530=Está seguro de borrar el grupo completo con todos sus subelementos?
25540=No coincide la contraseña, compruébela
25550=Seleccione cliente de correo ejecutable
25560=Archivo ejecutable (*.exe)|*.exe
25570=El texto seleccionado ha sido añadido a la lista de plantillas de minipad2.
25580=El elemento con igual contenido (Nr. %0) ya ha existido en la lista de plantillas!
25590=Tabla de Contenidos
25600=Information
26080=Are you sure to apply the current settings to all pages with the same type?
25610=Select Icon File
25620=Icon file (*.ico)|*.ico|All files (*.*)|*.*
25625=Unsupported operation!
25626=New note created with title:
25627=The following text is snapped:
25630=Created new note and snapped the following text:
25628=Data is saved.
26010=Save snapped text to file
26020=The following text has been saved to file
26030=The current node (and subnodes if any) has been exported to folder:
26040=The content of current page has been exported to file:
26045=The content of current page has been exported to clipboard
26050=The content of current node (and subnodes if any) has been exported to file:
26060=The version of the mep file does not match the current version!
26070=Invalid node link!
26090=File importing, holding ESC to abort...
26095=User abort import
26110=Deleting, press and holding ESC to abort...
26100=Page exporting, holding ESC to abort...
26105=User abort export
25670=Group
25690=Note
25680=Tag
25700=Calc
25710=Memo
25720=Dict
25730=Enlace
25740=Contact
25360=Group
25361=NotePage
25362=Cálculos
25363=MemoPage
25364=Diccionario
25365=LinkPage
25366=ContactPage
25375=Recordatorio
25376=Enlace
25377=Contact
25378=Plantillas
25386=ClipItem
25370=Plantillas
25380=FastLink
25390=Portapapeles
25750=Normal
25760=Locked
25770=Protected
25780=ReadOnly
25840=Título
25790=Create Time
25800=Modify Time
25810=Visit Time
25860=External
25820=Archivo
25830=Recordar
25920=Text
25850=Abstract
25855=Search result
25865=Node path
25930=Recent Notes
25940=Recent Created
25950=Recent Modified
25960=Recent Visited
25870=Favorite
25880=Search
25890=Tags
25900=Raíz
25910=RecycleBin
25970==
25980=<>
25990=Include
26000=Exclude